const latestNewsData = [
    {
        'id': 1,
        'newsThumbnail': '/latestNews/news2.jpeg',
        'newsTitle': 'वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ। वेदमा सम्पूर्ण ज्ञान विज्ञान निहित रहेको कुरा कतिपय पश्चिमा विद्वानहरूले पनि स्वीकार गरेका',
    },
    {
        'id': 2,
        'newsThumbnail': '/latestNews/news1.jpeg',
        'newsTitle': 'वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ। वेदमा सम्पूर्ण ज्ञान विज्ञान निहित रहेको कुरा कतिपय पश्चिमा विद्वानहरूले पनि स्वीकार गरेका',
    },
    {
        'id': 3,
        'newsThumbnail': '/latestNews/news3.webp',
        'newsTitle': 'वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ। वेदमा सम्पूर्ण ज्ञान विज्ञान निहित रहेको कुरा कतिपय पश्चिमा विद्वानहरूले पनि स्वीकार गरेका',
    },
    {
        'id': 4,
        'newsThumbnail': '/latestNews/news4.jpeg',
        'newsTitle': 'वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ। वेदमा सम्पूर्ण ज्ञान विज्ञान निहित रहेको कुरा कतिपय पश्चिमा विद्वानहरूले पनि स्वीकार गरेका',
    }
]

export default latestNewsData