const serviceData = [
    {
        'id': 1,
        'serviceThumbnail': '/servicePhoto/rudri.jpg',
        'serviceTitle': 'मुहूर्त निर्धारण',
        'serviceDescription': 'मुहूर्त एक समय मापन एकाई हो। वर्तमान नेपाली भाषामा यस शब्दलाई कुनै कार्यलाई आरम्भ गर्ने शुभ साईतलाई भनिन्छ । कुनैपनि कार्य शुभ समयमा शुरु गर्नाले त्यस बाट अपेक्षित फल प्राप्त गर्न सकिन्छ । हामीले शुरु गर्ने कुनै पनि महत्वपूर्ण कार्यमा मुहूर्त ख्याल गर्नु आवश्यक छ । अशुभ मुहर्तमा शुरु गरिएका कार्य हरुमा विघ्न बाधाहरु आउँछन कार्य असफल हुन्छ । समयमा नै सम्पन्न हुन नसक्ने, विचमा समस्या आउने, धेरै धनसम्पती खर्च हुने तर कार्य पुरा नहुने, व्यक्तिलाई दुर्घटना चोटपटक एवं रोग लागेर मृत्यु समेत हुन सक्छ । यदि तपाई कुनै महत्वपूर्ण कार्य वा संस्कार सम्पन्न गर्न चाहनुहुन्छ भने शुभ मुहूर्त हेराउन हामीलाई सम्पर्क गर्न सक्नुहुनेछ । हामी तपाई लाई पञ्चांग लगायत ग्रह नक्षत्रको अवस्था विश्लेषण गरि उपयुक्त मुहुर्त निर्धारण गर्न सहयोग गर्नेछौं । सम्पर्क नं ९८४२२१९७३५, ९८१९०८३६२९'
    },
    {
        'id': 2,
        'serviceThumbnail': '/servicePhoto/vastupuja.jpg',
        'serviceTitle': 'सम्पूर्ण वास्तु परामर्श',
        'serviceDescription': 'मुहूर्त एक समय मापन एकाई हो। वर्तमान नेपाली भाषामा यस शब्दलाई कुनै कार्यलाई आरम्भ गर्ने शुभ साईतलाई भनिन्छ । कुनैपनि कार्य शुभ समयमा शुरु गर्नाले त्यस बाट अपेक्षित फल प्राप्त गर्न सकिन्छ । हामीले शुरु गर्ने कुनै पनि महत्वपूर्ण कार्यमा मुहूर्त ख्याल गर्नु आवश्यक छ । अशुभ मुहर्तमा शुरु गरिएका कार्य हरुमा विघ्न बाधाहरु आउँछन कार्य असफल हुन्छ । समयमा नै सम्पन्न हुन नसक्ने, विचमा समस्या आउने, धेरै धनसम्पती खर्च हुने तर कार्य पुरा नहुने, व्यक्तिलाई दुर्घटना चोटपटक एवं रोग लागेर मृत्यु समेत हुन सक्छ । यदि तपाई कुनै महत्वपूर्ण कार्य वा संस्कार सम्पन्न गर्न चाहनुहुन्छ भने शुभ मुहूर्त हेराउन हामीलाई सम्पर्क गर्न सक्नुहुनेछ । हामी तपाई लाई पञ्चांग लगायत ग्रह नक्षत्रको अवस्था विश्लेषण गरि उपयुक्त मुहुर्त निर्धारण गर्न सहयोग गर्नेछौं । सम्पर्क नं ९८४२२१९७३५, ९८१९०८३६२९'
    },
    {
        'id': 3,
        'serviceThumbnail': '/servicePhoto/grahashanti.jpg',
        'serviceTitle': 'अरिष्ट ग्रह तथा योग शान्ती',
        'serviceDescription': 'मुहूर्त एक समय मापन एकाई हो। वर्तमान नेपाली भाषामा यस शब्दलाई कुनै कार्यलाई आरम्भ गर्ने शुभ साईतलाई भनिन्छ । कुनैपनि कार्य शुभ समयमा शुरु गर्नाले त्यस बाट अपेक्षित फल प्राप्त गर्न सकिन्छ । हामीले शुरु गर्ने कुनै पनि महत्वपूर्ण कार्यमा मुहूर्त ख्याल गर्नु आवश्यक छ । अशुभ मुहर्तमा शुरु गरिएका कार्य हरुमा विघ्न बाधाहरु आउँछन कार्य असफल हुन्छ । समयमा नै सम्पन्न हुन नसक्ने, विचमा समस्या आउने, धेरै धनसम्पती खर्च हुने तर कार्य पुरा नहुने, व्यक्तिलाई दुर्घटना चोटपटक एवं रोग लागेर मृत्यु समेत हुन सक्छ । यदि तपाई कुनै महत्वपूर्ण कार्य वा संस्कार सम्पन्न गर्न चाहनुहुन्छ भने शुभ मुहूर्त हेराउन हामीलाई सम्पर्क गर्न सक्नुहुनेछ । हामी तपाई लाई पञ्चांग लगायत ग्रह नक्षत्रको अवस्था विश्लेषण गरि उपयुक्त मुहुर्त निर्धारण गर्न सहयोग गर्नेछौं । सम्पर्क नं ९८४२२१९७३५, ९८१९०८३६२९'
    },
    {
        'id': 4,
        'serviceThumbnail': '/servicePhoto/service3.jpeg',
        'serviceTitle': 'चिना एवं जन्मकुण्डली निर्माण',
        'serviceDescription': 'मुहूर्त एक समय मापन एकाई हो। वर्तमान नेपाली भाषामा यस शब्दलाई कुनै कार्यलाई आरम्भ गर्ने शुभ साईतलाई भनिन्छ । कुनैपनि कार्य शुभ समयमा शुरु गर्नाले त्यस बाट अपेक्षित फल प्राप्त गर्न सकिन्छ । हामीले शुरु गर्ने कुनै पनि महत्वपूर्ण कार्यमा मुहूर्त ख्याल गर्नु आवश्यक छ । अशुभ मुहर्तमा शुरु गरिएका कार्य हरुमा विघ्न बाधाहरु आउँछन कार्य असफल हुन्छ । समयमा नै सम्पन्न हुन नसक्ने, विचमा समस्या आउने, धेरै धनसम्पती खर्च हुने तर कार्य पुरा नहुने, व्यक्तिलाई दुर्घटना चोटपटक एवं रोग लागेर मृत्यु समेत हुन सक्छ । यदि तपाई कुनै महत्वपूर्ण कार्य वा संस्कार सम्पन्न गर्न चाहनुहुन्छ भने शुभ मुहूर्त हेराउन हामीलाई सम्पर्क गर्न सक्नुहुनेछ । हामी तपाई लाई पञ्चांग लगायत ग्रह नक्षत्रको अवस्था विश्लेषण गरि उपयुक्त मुहुर्त निर्धारण गर्न सहयोग गर्नेछौं । सम्पर्क नं ९८४२२१९७३५, ९८१९०८३६२९'
    },
    {
        'id': 5,
        'serviceThumbnail': '/servicePhoto/service3.jpeg',
        'serviceTitle': 'चिना एवं जन्मकुण्डली निर्माण',
        'serviceDescription': 'मुहूर्त एक समय मापन एकाई हो। वर्तमान नेपाली भाषामा यस शब्दलाई कुनै कार्यलाई आरम्भ गर्ने शुभ साईतलाई भनिन्छ । कुनैपनि कार्य शुभ समयमा शुरु गर्नाले त्यस बाट अपेक्षित फल प्राप्त गर्न सकिन्छ । हामीले शुरु गर्ने कुनै पनि महत्वपूर्ण कार्यमा मुहूर्त ख्याल गर्नु आवश्यक छ । अशुभ मुहर्तमा शुरु गरिएका कार्य हरुमा विघ्न बाधाहरु आउँछन कार्य असफल हुन्छ । समयमा नै सम्पन्न हुन नसक्ने, विचमा समस्या आउने, धेरै धनसम्पती खर्च हुने तर कार्य पुरा नहुने, व्यक्तिलाई दुर्घटना चोटपटक एवं रोग लागेर मृत्यु समेत हुन सक्छ । यदि तपाई कुनै महत्वपूर्ण कार्य वा संस्कार सम्पन्न गर्न चाहनुहुन्छ भने शुभ मुहूर्त हेराउन हामीलाई सम्पर्क गर्न सक्नुहुनेछ । हामी तपाई लाई पञ्चांग लगायत ग्रह नक्षत्रको अवस्था विश्लेषण गरि उपयुक्त मुहुर्त निर्धारण गर्न सहयोग गर्नेछौं । सम्पर्क नं ९८४२२१९७३५, ९८१९०८३६२९'
    },
]
export default serviceData