const testimonialData = [
    {
        'id': 1,
        'userTestimonial': 'शर्बेश्वर ज्योतिष संस्था',
        'testimonialDescription': 'ज्योतिष भनेको सौर्यमण्डलमा रहेका ताराहरू र ग्रहहरूको आपसी सम्बन्धबाट प्राप्तहुने किरण अथवा तरङ्गलाई सुक्ष्म गणितीय सूत्रबाट अध्ययन गरेर त्यसको यस पृथ्वीमा विद्यमान जड र चेतन माथि पर्ने प्रभावको अध्ययन र विश्लेषण गर्ने अद्वितीय विज्ञान हो। वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ',
        'testimonialProfilePic': '/testimonialImage/testimonuser.jpeg'
    },
    {
        'id': 2,
        'userTestimonial': 'शर्बेश्वर ज्योतिष संस्था',
        'testimonialDescription': 'ज्योतिष भनेको सौर्यमण्डलमा रहेका ताराहरू र ग्रहहरूको आपसी सम्बन्धबाट प्राप्तहुने किरण अथवा तरङ्गलाई सुक्ष्म गणितीय सूत्रबाट अध्ययन गरेर त्यसको यस पृथ्वीमा विद्यमान जड र चेतन माथि पर्ने प्रभावको अध्ययन र विश्लेषण गर्ने अद्वितीय विज्ञान हो। वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ',
        'testimonialProfilePic': '/testimonialImage/testimonuser.jpeg'
    },
    {
        'id': 3,
        'userTestimonial': 'शर्बेश्वर ज्योतिष संस्था',
        'testimonialDescription': 'ज्योतिष भनेको सौर्यमण्डलमा रहेका ताराहरू र ग्रहहरूको आपसी सम्बन्धबाट प्राप्तहुने किरण अथवा तरङ्गलाई सुक्ष्म गणितीय सूत्रबाट अध्ययन गरेर त्यसको यस पृथ्वीमा विद्यमान जड र चेतन माथि पर्ने प्रभावको अध्ययन र विश्लेषण गर्ने अद्वितीय विज्ञान हो। वेदको प्राकट्य संगै अपौरूषेय रूपमा स्थापित ज्योतिष शास्त्र वेदको आँखाको रूपमा रहेको छ',
        'testimonialProfilePic': '/testimonialImage/testimonuser.jpeg'
    },

]
export default testimonialData