const zodiacData = [
    {
        'id': 1,
        'title': 'मेष',
        'subTitle': 'चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries)',
        'description': 'आय आर्जनका मार्गमा स्पष्ट निणर्य गर्ने समय हो । कुनै नयाँ अवसर प्राप्त हुने तथा धन र मान बढ्ने सङ्केत छ । आम्दानीको स्रोतमा बढोत्तरी हुने दिन हो, कुनै नयाँ कारोवारप्रति कुनै आकर्षण छ भने लगानी बढाउँदा फाइदा नै हुनेछ । इच्छा र योजना अनुसार सबै कामहरू सम्पन्न हुनेछन् । पारिवारिक वातावरण पनि सकारात्मक नै देखिन्छ, तर अहङ्कार र घमण्डलाई कन्ट्रोल गर्ने समय हो ।',
        'imageZodiac': '/zodiacImages/aries.png'
    },
    {
        'id': 2,
        'title': 'बृष',
        'subTitle': 'इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus)',
        'description': 'पठनपाठनका अतिरिक्त क्यारियर र पेसाप्रतिको सोच सल्बलाउन सक्छ, अध्ययनरअध्यापनप्रति जाँगर बढ्ने समय छ । कर्मसिद्धिको समय छ, कार्यक्षेत्रमा जानकार र अनुभवीको तथा घरमा मातापिताको आशीर्वाद प्राप्त गरेमा हरेक काममा सफलता पाउन सक्नुहुन्छ । दिन नरमाइलो छैन, यद्यपि काममा सक्दो मिहिनेत गर्ने दिन हो, अन्त्यसम्म व्यस्त रहनु पर्नेछ, तर मिहिनेत गरेअनुसार प्रतिफल पनि राम्रै हुनेछ ।',
        'imageZodiac': '/zodiacImages/taurus.png'
    },
    {
        'id': 3,
        'title': 'मिथुन ',
        'subTitle': 'का, कि, कु, घ, ङ, छ, के, को, ह (Gemini)',
        'description': 'पारिवारिक वा सामाजिक काममा व्यस्त रहँदा बेफुर्सदिलो भइने समय छ, तर अचानक पार्टनरसँग भेटघाट हुँदा मन फुरुङ्ग बन्नेछ । आय आर्जनका मार्गमा स्पष्ट निणर्य गर्ने समय हो । कुनै नयाँ अवसर प्राप्त हुने तथा धन र मान बढ्ने सङ्केत छ । धार्मिकरसामाजिक काममा समय दिनुपर्दा बाहिर अलमलिने दिन हो, तर पनि आफ्नो कामप्रतिको लगनशीलताका कारण कारोबारमा कुनै प्रभाव पर्नेछैन ।',
        'imageZodiac': '/zodiacImages/gemini.png'
    },
    {
        'id': 4,
        'title': 'कर्कट',
        'subTitle': 'हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer)',
        'description': 'झिनामसिना काम र घरेलु समस्यामा अलमलिंदा अलमलिंदै आजको दिन बित्नेछ, तर भान्साको काममा वा आगो र हातहतियारको प्रयोगमा निकै सचेतता अपनाउनु होला । नयाँ र नौलो विषयवस्तुको जानकारी लिन सकिने दिन हो, तर जुनसुकै कुरामा हडबड र शीघ्रता हानिकारक बन्नसक्छ । कसैको चित्त दुखाएर धन वा प्रतिष्ठा प्राप्त गर्ने कोशिस गर्नुहुँदैन । दुराशा र महत्त्वाकाङ्क्षाले केवल निराशामात्र बढ्दछ । आफ्नो काम र लक्ष्यप्रति विश्वस्त हुनु ठीक हुन्छ।',
        'imageZodiac': '/zodiacImages/cancer.png'
    },
    {
        'id': 5,
        'title': 'सिंह',
        'subTitle': 'मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo)',
        'description': 'मन हलुका र शरीर तन्दुरुस्त रहने दिन हो, तर रामरमाइलो त्यागेर आफ्नो काम र प्राथमिकताउपर ध्यान दिनुहोला । पार्टनरको भावनालाई कदर गर्दै आज कतै रेस्टुरेन्ट वा भोजनालयमा गएर समय बिताउनु राम्रो हुन्छ । एक्लै घोरिरहन मन लाग्छ, व्यक्तित्वमा घमण्ड र अहङ्कारले प्रवेश गर्ने समय छ, तर आज संयम भएर अर्काका कुरा सुनेको राम्रो हुन्छ ।',
        'imageZodiac': '/zodiacImages/leo.png'
    },
    {
        'id': 6,
        'title': 'कन्या ',
        'subTitle': 'टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo)',
        'description': 'भेटघाट र मिलनको समय छ, तर बेकारका कुराकानी र ख्यालठट्टाले आपसी दूरी बढ्नसक्छ । कुनै न कुनै अप्ठ्यारोले पछ्याइरहने परिस्थिति छ, आत्मीयजन वा साथीभाइको भूमिका पनि चित्त बुझ्दो देखिंदैन, मानसिक तनाव र बोझ बढेको अनुभूति हुनेछ । थोरै लाभका लागि समेत धेरै मिहिनेत गर्नुपर्ने परिस्थिति देखिन्छ । खासगरी इलेक्ट्रिकल, सञ्चार र धातुका कारोबारीको व्यवसाय उत्तम रहनेछ ।',
        'imageZodiac': '/zodiacImages/virgo.png'
    },
    {
        'id': 7,
        'title': 'तुला',
        'subTitle': 'र, रि, रु, रे, रो, ता, ति, तु, ते (Libra)',
        'description': 'अध्ययनप्रति गम्भीर भइने छ, परीक्षा, प्रतियोगिता वा अन्तर्वार्ता आदिको तैयारीमा हुनुहुन्छ भने अझ कस्सिएर प्रयास गर्ने समय हो । मिहिनेत अनुसार राम्रो रिजल्ट निकाल्न सकिने छ । बौद्धिक क्षमताको प्रस्फुटन हुनाले सृजनात्मक सफलता मिल्नेछ, आँटेको काम सजिलै सम्पादन हुनेछ । छोराछोरीको खुसीका लागि पनि आज समय निकाल्नु बुद्धिमानी हुनेछ । कार्य सम्पादनमा सहजता र शीघ्रता हुनेछ, सीप वा योग्यता बढाउने अवसर मिल्नेछ । घरपरिवार वा प्रेयसीका लागि पनि केही समय छुट्याउनुपर्ने हुन्छ ।',
        'imageZodiac': '/zodiacImages/libra.png'
    },
    {
        'id': 8,
        'title': 'बृश्चिक',
        'subTitle': 'तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio)',
        'description': 'घरपरिवारबाट सुखद समाचार सुन्न पाउनु हुनेछ । घुमघाम र मनोरञ्जनको मौका मिल्ने वा योजना बन्ने समय छ । प्रतियोगी र प्रतिस्पद्र्धी कमजोर भएको दिन हो । प्राथमिकताका आधारमा काम गर्न नसक्दा पछि परिने समय हो, अतः कुनै महत्त्वपूर्ण निणर्य लिनुअघि अनुभवी वा जानकार व्यक्तिको सल्लाह लिएर अघि बढ्नु होला । सुखसुविधा वा सजावटका सामान वा भाँडाकुडा खरिद गर्न अनुकूल समय छ । पारिवारिक वातावरण राम्रै छ, तर घरव्यवहार र दैनिक कामधन्दामा निकै खट्नुपर्ने परिस्थिति छ ।',
        'imageZodiac': '/zodiacImages/scorpio.png'
    },
    {
        'id': 9,
        'title': 'धनु',
        'subTitle': 'ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius)',
        'description': 'कारोबारमा मन्दी देखिएको छ भने थप मिहिनेत गर्नुहोस्, लगनशील बन्नसके विभिन्न अवसर प्राप्त हुनुका साथै दैनिक आम्दानीमा परिवर्तन आउनसक्छ । पारिवारिक सौहाद्र्रता र सद्भावमा बृद्धि हुनेछ, परिवारका सदस्यहरू र आफ्ना साथीभाइसँगको भेटघाटले आनन्द र मनोरञ्जन प्रदान गर्नेछ । सहकार्यको भावना विकसित हुनेछ, पुराना साथीभाइसित भेटघाट हुने तथा पढाइरलेखाइ र उन्नत भविष्यका बारेमा छलफल हुनसक्छ ।',
        'imageZodiac': '/zodiacImages/sagittatius.png'
    },
    {
        'id': 10,
        'title': 'मकर ',
        'subTitle': 'भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn)',
        'description': 'आम्दानी बढ्ने र उठ्नुपर्ने रकम हातलागी हुने दिन हो, सेयरमा रूचि छ भने अनुभवीको राय लिएर लगानी गर्न सक्नुहुन्छ । कार्यक्षेत्रमा परिवर्तनको धारणा आउनसक्छ, आयका मार्ग सुचारु गर्न र थप आयश्रोत बढाउन चिन्तन गर्ने समय छ । सकेसम्म समुचित कार्यका लागि कम बोलेको ठीक हुन्छ, तर बोल्न नपाए पनि हाउभाउ र सङ्केतका आधारमा काम निकाल्न सकिने छ ।',
        'imageZodiac': '/zodiacImages/capricorn.png'
    },
    {
        'id': 11,
        'title': 'कुम्भ ',
        'subTitle': 'गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius)',
        'description': 'प्रतिष्ठामा बृद्धि हुने दिन हो, आफूभित्रको निणर्यक्षमता र व्यवस्थापकीय कौशलता प्रदर्शन गर्दै छुट्टै पहिचान स्थापना गरिने छ । भविष्यका योजनाहरूको मूल्याङ्कन गर्दै दृढ इच्छाशक्तिका साथमा काममा जुट्नु ठीक हुन्छ । काममा प्रगति हुने समय छ, तर एकोहोरोपन, जिद्दीपन र घमण्ड आजका शत्रु हुन् भनेर आफूलाई संयम बनाएर काम गर्ने दिन हो । पार्टनरको इच्छा र भावना बुझ्न सकेमा उत्साह बढ्न गई मन चङ्गा हुने दिन छ, साथै आफ्नो रूप सौन्दर्य र व्यक्तित्वमा निखार आउने समय हो ।',
        'imageZodiac': '/zodiacImages/aquarius.png'
    },
    {
        'id': 12,
        'title': 'मीन ',
        'subTitle': 'दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces)',
        'description': 'तरल पदार्थको कारोवार, खाद्य पदार्थ, सौन्दर्य प्रसाधनका वस्तुहरू र फलफूलरतरकारीको व्यवसायमा विशेष लाभ हुने दिन हो । सुखसुविधाका सामाग्रीप्रति आकर्षण बढ्नेछ, तर आर्थिक पक्ष बाधक बन्ने समय हो । आवश्यक पर्दा ऋण वा सरसापटी लिनुपर्ने बाध्यता देखिन्छ । एउटै रुटिन र एउटै वातावरणदेखि दिक्क लाग्ने दिन हो, आज कार्यशैलीमा परिवर्तन गरी नयाँ कुरो सिक्ने इच्छा जाग्नेछ ।',
        'imageZodiac': '/zodiacImages/pisces.png'
    },
]

export default zodiacData